
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "réinitialiser la vitesse";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "Réinitialiser la vitesse";

/* Class = "NSButton"; ibShadowedToolTip = "Remove speed adjustments"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Supprimer les ajustements de vitesse";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "Réinitialiser";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityDescription" = "vitesse personnalisée";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityHelp" = "vitesse personnalisée";

/* Class = "NSTextField"; ibShadowedToolTip = "Custom speed"; ObjectID = "168"; */
"168.ibShadowedToolTip" = "Vitesse personnalisée";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "170"; */
"170.title" = " %";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "171"; */
"171.title" = "100";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityDescription" = "Choisir une commande de vitesse";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityHelp" = "Choisir une commande de vitesse";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a speed control"; ObjectID = "229"; */
"229.ibShadowedToolTip" = "Choisir une commande de vitesse";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "246"; */
"246.title" = "Normale";

/* Class = "NSMenuItem"; title = "Slow"; ObjectID = "247"; */
"247.title" = "Lente";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "248"; */
"248.title" = "Titre déroulant";

/* Class = "NSMenuItem"; title = "Fast"; ObjectID = "249"; */
"249.title" = "Rapide";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "250"; */
"250.title" = "Choisir";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityDescription" = "conserver la tonalité audio";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityHelp" = "conserver la tonalité audio";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable preserving audio pitch after speed change"; ObjectID = "251"; */
"251.ibShadowedToolTip" = "Activer ou désactiver la conservation de la tonalité audio après un changement de vitesse";

/* Class = "NSButtonCell"; title = "Preserve Pitch"; ObjectID = "252"; */
"252.title" = "Garder la tonal.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityDescription" = "vitesse du lissage de la transition";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityHelp" = "vitesse du lissage de la transition";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable smooth speed transition"; ObjectID = "253"; */
"253.ibShadowedToolTip" = "Activer ou désactiver la vitesse du lissage de la transition";

/* Class = "NSButtonCell"; title = "Smooth"; ObjectID = "254"; */
"254.title" = "Lissage";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityDescription" = "inverser le plan";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityHelp" = "inverser le plan";

/* Class = "NSButton"; ibShadowedToolTip = "Reverse clip"; ObjectID = "255"; */
"255.ibShadowedToolTip" = "Inverser le plan";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "256"; */
"256.title" = "Inverser";

/* Class = "NSTextFieldCell"; title = "Speed:"; ObjectID = "266"; */
"266.title" = "Vitesse :";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "Ralentir le plan";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityHelp" = "Ralentir le plan";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Slow down the clip"; ObjectID = "267"; */
"267.ibShadowedToolTip" = "Ralentir le plan";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[0] = "10%"; ObjectID = "268"; */
"268.ibShadowedLabels[0]" = "10 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[1] = "25%"; ObjectID = "268"; */
"268.ibShadowedLabels[1]" = "25 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[2] = "50%"; ObjectID = "268"; */
"268.ibShadowedLabels[2]" = "50 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[3] = "Auto"; ObjectID = "268"; */
"268.ibShadowedLabels[3]" = "Auto";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[0] = "Change speed to 10%"; ObjectID = "268"; */
"268.ibShadowedToolTips[0]" = "Modifier la vitesse à 10 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[1] = "Change speed to 25%"; ObjectID = "268"; */
"268.ibShadowedToolTips[1]" = "Modifier la vitesse à 25 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[2] = "Change speed to 50%"; ObjectID = "268"; */
"268.ibShadowedToolTips[2]" = "Modifier la vitesse à 50 %";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[3] = "Change speed automatically to show every frame"; ObjectID = "268"; */
"268.ibShadowedToolTips[3]" = "Modifier automatiquement la vitesse pour afficher chaque image";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityDescription" = "Accélérer le plan";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityHelp" = "Accélérer le plan";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Speed up the clip"; ObjectID = "271"; */
"271.ibShadowedToolTip" = "Accélérer le plan";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[0] = "2x"; ObjectID = "272"; */
"272.ibShadowedLabels[0]" = "2x";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[1] = "4x"; ObjectID = "272"; */
"272.ibShadowedLabels[1]" = "4x";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[2] = "8x"; ObjectID = "272"; */
"272.ibShadowedLabels[2]" = "8x";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[3] = "20x"; ObjectID = "272"; */
"272.ibShadowedLabels[3]" = "20x";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[0] = "Change speed to 2x"; ObjectID = "272"; */
"272.ibShadowedToolTips[0]" = "Modifier la vitesse à 2x";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[1] = "Change speed to 4x"; ObjectID = "272"; */
"272.ibShadowedToolTips[1]" = "Modifier la vitesse à 4x";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[2] = "Change speed to 8x"; ObjectID = "272"; */
"272.ibShadowedToolTips[2]" = "Modifier la vitesse à 8x";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[3] = "Change speed to 20x"; ObjectID = "272"; */
"272.ibShadowedToolTips[3]" = "Modifier la vitesse à 20x";

/* Class = "NSMenuItem"; title = "Freeze Frame"; ObjectID = "279"; */
"279.title" = "Image figée";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "283"; */
"283.title" = "s";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "290"; */
"290.title" = "Durée :";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityDescription" = "durée de l’arrêt sur image";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityHelp" = "durée de l’arrêt sur image";

/* Class = "NSTextField"; ibShadowedToolTip = "Freeze Frame duration"; ObjectID = "292"; */
"292.ibShadowedToolTip" = "Durée de l’arrêt sur image";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "293"; */
"293.title" = "1.0";

/* Class = "NSTabViewItem"; label = "Custom"; ObjectID = "7T2-ze-ZJ4"; */
"7T2-ze-ZJ4.label" = "Personnalisé";

/* Class = "NSTabViewItem"; label = "Hold"; ObjectID = "Aff-Gl-xwu"; */
"Aff-Gl-xwu.label" = "Suspendre";

/* Class = "NSTabViewItem"; label = "Fast"; ObjectID = "LSI-nu-HOY"; */
"LSI-nu-HOY.label" = "Rapide";

/* Class = "NSTabViewItem"; label = "Normal"; ObjectID = "Ruw-Th-Xyn"; */
"Ruw-Th-Xyn.label" = "Normal";

/* Class = "NSTabViewItem"; label = "Slow"; ObjectID = "s9y-FH-eOq"; */
"s9y-FH-eOq.label" = "Lent";
